{
    "database" : [
      "Император Хоатрии.",
      "Друг Мидораса.",
      "Мидорас I Валлони. Политик-милитарист, абсолютный монарх Вельмиссии. Глава государства с 816 по 823 год. Семья: Отец: Тарм VI Валлони. Мать: Сильвана Валлони (Сапковская). Дети: Эмануэль Валлони. Сестра: Амия Валлони. Образование имени: Мĭда́ — медь, Ра́а́с — клинок: Медный клинок.",
      "C самого детства был боевым и поэтому всячески развивал свое тело. С 16 лет он начал тренироваться в лагере юных бойцов и проявлял хорошие результаты. Но потом, когда он достиг приличных высот в атлетике и борьбе, Ангор начал интересоваться литературой и историей своего народа, тем самым достигая успехов и в интеллектуальной деятельности. В свои 26 лет дослужился до военачальника, однако в битвах пока он не успел себя проявить, ввиду их отсутствия. Тем не менее, он проявлял себя всячески в турнирах и учениях, главная особенность его тактики - это наличие грубой силы, поэтому он тренирует свою армию очень упорно, но при этом не истощая подчиненных, в чём секрет его программы - неизвестно. Считает, что его народ должен быть независим от богов и идти своим путем. Хотя его методы обращения с противниками довольно жестоки, учитывая его напористость. Довольно уверен в правоте своих действий и победе его народа в различных сложных ситуациях.",
      "21 Марта 861 Года на Территории Оретура, Эдильдора. произошёл бунт. Погибло: 21 Тысяча 563 Эльфа. По некоторым слухам, умерло даже больше. Ранено: 3 тысячи 900 Эльфов. Половина из них - Невинные Эльфы и Воины. Вблизь Оретура сгорели почти леса. Торговые путы сдвинуты. Итоги: Оретур заброшен. По планам Анриона он будет перестроен."
    ],
    "databasenames" : [
      "Рагнар Алворлиг",
      "Кахраман VII",
      "Мидорас",
      "Ангор",
      "Оретурский бунт"
    ],
    "databaseicons" : [
      "https://cdn.discordapp.com/attachments/664491015914258460/680655418422591550/d3bf050e45b20c33e59b0be0cbf97cfd_1.png",
      "https://cdn.discordapp.com/attachments/664491015914258460/680654174756667399/76c159efec57aa8d.jpg",
      "https://cdn.discordapp.com/attachments/664491015914258460/681031022380318818/I.png",
      "https://cdn.discordapp.com/attachments/664491015914258460/670299598874476564/easterling.jpg",
      ""
    ],
    "joke" : [
      "",
      "Появился, значит, в Зоне Чёрный сталкер. В лагеря он ночью стал приходить, там сует руку в палатку и говорит: «Водички попить!», а если не дашь хлебнуть из бутылки или в наружу полезешь, пришибет. Раз мужик один решил пошутить. Вылез тихо из палатки, надел кожаную перчатку и полез к соседям в палатку попрошайничать. Залез и попрошайничает жалостно: «Водички, водички попить». А тут на встречу из палатки высовывается рука и за горло его цап! И такой сиплый голосок отзывается тихонько: «А тебе моя водичка зачем нужна?!»",
      "Как-то поймали наёмники сталкера. Подошли к колодцу, окунули его головой вниз по пояс, через минуту достают и спрашивают: «Артефакты, бабло есть?» Он им: «Нету». Окунули его ещё раз, достали, спрашивают: «Артефакты, бабло есть?!» — «Да нету!». Опять окунули и опять спрашивают: «Артефакты, бабло есть?!» Ну тот и не выдержал: «Блин, вы или опускайте глубже, или держите дольше. Дно мутное, ни хрена не видно!»",
      "Говорит новый русский знакомому сталкеру: «Это, слышь, «Золотую рыбку» мне подари, бабла скину — сколько скажешь. А то у пацанов, у всех в натуре есть, а я один, вроде, лох получаюсь». Ну, сталкер обалдел: «Так это, это ж ведь, — говорит, — артефакт такой радиоактивный». Новый русский: «Не, ну харэ гнать: артефакт — шмартефакт. Я же его не в трусы положу, я, как полагается, на цепуру желтявую, шоб всё как у людей!»",
      "Ушёл на покой старый сталкер. Сидит себе у камина с ручной собачкой и читает: «В греческой и римской мифологии Цербер — чудовищный трёхглавый пёс со змеиным хвостом, охраняющий вход в подземное царство...» Тут пёс: «Гав!» Сталкер всполошился, за стволом сразу полез, а кругом всё тихо. Он к собаке: «Ты чего, Дружок?». А тот: «Гав-гав! Говно ваша мифология!»",
      "Попал как-то сталкер на экскурсию в ад. Ему чёрт показывает муки, которые грешники терпят: кипящая смола, раскалённые угли, вопли кругом, серой воняет... Сталкер посмотрел на всё это и говорит: «Ну, что же... Тепло у вас тут, сухо, да и развлечений побольше, чем у нас на Болотах. Так что я, пожалуй, пока тут останусь».",
      "Пересеклись двое: — Ты Васю помнишь? Ну, того, который каждому рассказывал, как он в лётное три раза поступал. — Помню, а чего? — Так он, того, на днях в «трамплин» вляпался! — Ого, вот так! Сбылась у человека мечта: полетел!",
      "Сидят два сталкера на берегу озера. Один другому говорит: — Насчёт радиации я тебе чего скажу: гонят, как не знаю кто! Я тут уже лет 5 шарюсь безвылазно, изменений никаких не заметил! Сам как думаешь? — Да, фигня, однозначно. Хотя, с другой стороны, чешуя-то в последнее время чешется всё чаще.",
      "Один сталкер другому говорит: «На днях, вот, к 'Долгу' заходил на огонёк.» — «И как?» «Ну как: должен остался. А потом к 'Свободе' заглянул.» — «Ну и что?» — «А мне там говорят: 'Мужик, свободен!'»",
      "В общем, сталкер пришёл к доктору и говорит: «Доктор, я совсем не могу спать. Мне снится, будто я заперт в саркофаге с кучей монстров и они медленно разрывают меня на кусочки.» — «Это вас, уважаемый, контролёр предупреждает. Рецепт мой такой: в следующий раз пойдёте в глубь Зоны, обязательно бутылку ему проставьте, а то не ровен час сон в явь превратится.» — «Ну спасибо вам большое, доктор!» — «Да не за что!» — говорит контролёр. — «Это тебе за доктора спасибо. Мелочь, а приятно!»",
      "Старый и молодой долговцы идут по Зоне. Вдруг старый останавливается и шёпотом говорит молодому: «Тихонько иди к вон тому дереву». Головастик на цыпочках пополз, аж вспотел. Дошёл и руками показывает, мол, дальше-то что делать. А бывалый как завопит радостно: «Во! Я же говорил! Брешут! Брешут, что тут аномалии!»",
      "Заходит сталкер в бар: «Бармен, дай чего-нибудь пожрать». Бармен, значит, начинает: «Ну, вот сегодня есть глаз плоти в томатном соусе. Жаренные лапки снорков в томатном соусе. Из рыбного: щупальца кровососа в томатном соусе». Сталкера аж перекосило: «Ты, — говорит, — чего это вздумал? Людей травить?» Бармена тоже перекосило: «Кто?» — кричит. — «Я?» А сталкер: «А что, я? С грибным соусом давай, какой, нафиг, томат!»",
      "Идёт, значит, молодой сталкер по Зоне... тут, бац, рощица! И не маленькая, а на карте её нет. Ну, зелёный туда-сюда, как быть. И соваться стрёмно, и как лучше обходить неизвестно. Ну, глянь, мужик какой-то неподалёку маячит: и не на долговца, ни на наёмника не похож. Обрадовался, значит, молодой к нему, так, мол, и так: «А не подскажете, как бы мне рощу вот эту вот... обойти?» Тот и говорит: «Мне тоже в ту сторону. Пошли вместе!» Идут себе, хорошо, спокойно идут. Молодому скучно стало и он ему начинает подлизываться, вот значит: «Здорово как быть тёртым сталкером! Не шугаться от каждого шороха, оружия не таскать много». У мужика того и вправду ствола, видно, не было. Ну тот, стало быть, начинает ржать: «Да кого тут вообще бояться?» — «Как кого?» — удивляется молодой: «Ну это, монстров, контролёры одни чего стоят!» Мужик, так, помолчал и говорит обиженно: «Дурак ты! Если бы сказал зомби или кровосос, но нас-то, контролёров, за что монстрами обзывать?»",
      "Как-то столкнулись в подземельях «Агропрома» кровосос и контролёр. Кровосос: «Ну ты и напугал — чудовище!» Контролёр: «Ты на себя посмотри. Тоже мне — прЫнц прекрасный!»"
    ]
  }